{"do_lower_case": false, "do_basic_tokenize": true, "never_split": null, "unk_token": "[UNK]", "sep_token": "[SEP]", "pad_token": "[PAD]", "cls_token": "[CLS]", "mask_token": "[MASK]", "tokenize_chinese_chars": true, "strip_accents": null, "special_tokens_map_file": "/home/turtilla/.cache/huggingface/transformers/5469275f8724d7024853da799dad550a062c8316ac750e10920737fbfa813e20.dd8bd9bfd3664b530ea4e645105f557769387b3da9f79bdb55ed556bdd80611d", "name_or_path": "dkleczek/bert-base-polish-cased-v1", "tokenizer_class": "BertTokenizer"}